ryansobol/eza.fish
ryansobol/fish_prompt.fish
ryansobol/bat.fish
jethrokuan/z
ryansobol/trash.fish
ryansobol/python.fish
ryansobol/colorpanels.fish
jorgebucaran/replay.fish
patrickf1/fzf.fish
